/* ===== Filenames ===== */
"128.001" = "Ukjent album";
"128.002" = "Ukjent artist";
"128.003" = "Ukjent sjanger";
"128.004" = "Ukjent podcast";
"128.005" = "Podcaster";
"128.006" = "Samlealbum";
/* ===== iTunes Store Strings ===== */
"137.001" = "iTunes Store";
"137.043" = "Handlekurv";
/* ===== Sharing Strings ===== */
"138.001" = "^1s bibliotek";
"138.021" = "Passord for iTunes-deling";
/* ===== Equalizer Strings ===== */
"177.001" = "Equalizer";
"177.002" = "Manuelt";
"177.003" = "Flatt";
"177.004" = "Er du sikker på at du vil slette equalizerforhåndsinnstillingen «^1»?";
"177.005" = "Vil du endre alle sanger som bruker «^1», til å bruke «^2»?";
"177.006" = "Det finnes allerede en EQ-forhåndsinnstilling med navnet «^1». Vil du erstatte den?";
"177.007" = "Forhåndsinnstillinger";
"177.008" = "Vil du fjerne «^1» fra alle sanger som bruker den?";
"177.009" = "Lag forhåndsinnstilling";
"177.010" = "Nytt navn på forhåndsinnstilling:";
"177.011" = "Endre navn";
"177.012" = "forhåndsinnstilling uten navn";
"177.013" = "forhåndsinnstilling uten navn ^1";
/* ===== EQ Presets Strings ===== */
/* Acoustic Built-In Preset */
"510.001" = "Akustisk";
/* Bass Booster Built-In Preset */
"510.002" = "Bassforsterkning";
/* Bass Reducer Built-In Preset */
"510.003" = "Bassreduksjon";
/* Classical Built-In Preset */
"510.004" = "Klassisk";
/* Dance Built-In Preset */
"510.005" = "Dance";
/* Deep Built-In Preset */
"510.006" = "Deep";
/* Electronic Built-In Preset */
"510.007" = "Elektronisk";
/* Flat Built-In Preset */
"510.008" = "Flatt";
/* Hip-Hop Built-In Preset */
"510.009" = "Hiphop";
/* Jazz Built-In Preset */
"510.010" = "Jazz";
/* Latin Built-In Preset */
"510.011" = "Latino";
/* Loudness Built-In Preset */
"510.012" = "Loudness";
/* Lounge Built-In Preset */
"510.013" = "Lounge";
/* Piano Built-In Preset */
"510.014" = "Piano";
/* Pop Built-In Preset */
"510.015" = "Pop";
/* R&B Built-In Preset */
"510.016" = "R&B";
/* Rock Built-In Preset */
"510.017" = "Rock";
/* Small Speakers Built-In Preset */
"510.018" = "Små høyttalere";
/* Spoken Word Built-In Preset */
"510.019" = "Tale";
/* Treble Booster Built-In Preset */
"510.020" = "Diskantforsterkning";
/* Treble Reducer Built-In Preset */
"510.021" = "Diskantreduksjon";
/* Vocal Booster Built-In Preset */
"510.022" = "Vokalforsterkning";
/* ===== MP3 Kind Strings ===== */
"3101.001" = "MPEG-lydfil";
"3101.002" = "MPEG-lydfil (ekstern)";
"3101.003" = "MPEG-lydstream";
/* ===== MP3 Detail Strings ===== */
"3102.001" = "Format: ";
"3102.002" = "Kanaler: ";
"3102.003" = "MPEG-1, ";
"3102.004" = "MPEG-2, ";
"3102.005" = "Layer 1";
"3102.006" = "Layer 2";
"3102.007" = "Layer 3";
"3102.008" = "Mono";
"3102.009" = "Stereo";
"3102.010" = "Joint Stereo";
"3102.011" = "Dobbel stereo";
"3102.012" = "ID3-kode: ";
"3102.013" = "versjon 1.0";
"3102.014" = "versjon 1.1";
"3102.015" = "versjon 2.2";
"3102.016" = "versjon 2.3";
"3102.017" = "versjon 2.4";
"3102.018" = "Ingen";
"3102.019" = "Kodet med: ";
"3102.020" = "Ukjent";
/* ===== PCM Decoder Kinds ===== */
"3200.001" = "AIFF-lydfil";
"3200.002" = "WAV-lydfil";
"3200.003" = "Sound Designer II-lydfil";
"3200.004" = "AIFF-lydstream";
"3200.005" = "WAV-lydstream";
"3200.006" = "AIFF-lydfil (ekstern)";
"3200.007" = "WAV-lydfil (ekstern)";
/* ===== PCM Details ===== */
"3201.001" = "Kanaler: ";
"3201.002" = "Samplingsstørrelse: ";
"3201.003" = "Mono";
"3201.004" = "Stereo";
"3201.005" = "Multi";
"3201.006" = "^1-bit";
"3201.007" = "Komprimering: ";
/* ===== QuickTime Kind Strings ===== */
"3301.001" = "QuickTime-filmfil";
"3301.002" = "QuickTime-film-URL";
"3301.003" = "Beskyttet MPEG-4-videofil";
"3301.004" = "MPEG-4-videofil";
"3301.005" = "QuickTime-filmfil (ekstern)";
"3301.006" = "Kjøpt MPEG-4-videofil";
/* ===== Audible Kind Strings ===== */
"4401.001" = "Audible-fil";
"4401.002" = "Tale";
"4401.003" = "Lydbok";
/* ===== Audible Detail Strings ===== */
"4403.001" = "Format: ";
"4403.002" = "Kanaler: ";
"4403.003" = "4 (MP3)";
"4403.004" = "5 (støttes ikke)";
"4403.005" = "1 (støttes ikke)";
"4403.006" = "2";
"4403.007" = "3";
"4403.008" = "Mono";
"4403.009" = "Stereo";
"4403.010" = "Eier:";
"4403.011" = "Kan ikke brennes på CD.";
"4403.012" = "Forteller:";
"4403.013" = "Utgitt:";
/* ===== MP4 Kinds ===== */
"5000.001" = "MPEG-4-lydfil";
"5000.002" = "MPEG-4-lydfil (ekstern)";
"5000.003" = "MPEG-4-lydstream";
"5000.004" = "Beskyttet MPEG-4-lydfil";
"5000.005" = "Beskyttet MPEG-4-lydfil (ekstern)";
"5000.006" = "Beskyttet MPEG-4-lydstream";
"5000.007" = "Kjøpt MPEG-4-lydfil";
"5000.008" = "Kjøpt MPEG-4-lydfil (ekstern)";
"5000.009" = "AAC-lydfil";
"5000.010" = "AAC-lydfil (ekstern)";
"5000.011" = "AAC-lydstream";
"5000.012" = "Beskyttet AAC-lydfil";
"5000.013" = "Beskyttet AAC-lydfil (ekstern)";
"5000.014" = "Beskyttet AAC-lydstream";
"5000.015" = "Kjøpt AAC-lydfil";
"5000.016" = "Kjøpt AAC-lydfil (ekstern)";
"5000.017" = "Apple Lossless-lydfil";
"5000.018" = "Apple Lossless-lydfil (ekstern)";
"5000.019" = "Apple Lossless-lydstream";
"5000.020" = "Beskyttet Apple Lossless-lydfil";
"5000.021" = "Beskyttet Apple Lossless-lydfil (ekstern)";
"5000.022" = "Beskyttet Apple Lossless-lydstream";
/* ===== MP4 Details ===== */
"5002.001" = "Profil: ";
"5002.002" = "Kanaler: ";
"5002.003" = "Kodet med: ";
"5002.004" = "Kodet av: ";
"5002.005" = "Copyright: ";
"5002.006" = "Kjøpt av: ";
"5002.007" = "Kontonavn: ";
"5002.008" = "Type: ";
"5002.009" = "Total bitfrekvens: ";
"5002.010" = "Hoved";
"5002.011" = "Lav kompleksitet";
"5002.012" = "Long Term Prediction";
"5002.013" = "Skalerbar";
"5002.014" = "Ukjent";
"5002.015" = "Mono";
"5002.016" = "Stereo";
"5002.017" = "Multi";
"5002.018" = "Samplingsstørrelse: ";
"5002.019" = "^1-bit";
"5002.020" = "FairPlay-versjon: ";
"5002.021" = "Kapittel ";
"5002.022" = "Kjøpsdato: ";
/* ===== Playlist Strings ===== */
"9000.001" = "spilleliste uten navn";
"9000.002" = "spilleliste uten navn ^1";
"9000.003" = "mappe uten navn";
"9000.004" = "mappe uten navn ^1";
"9000.005" = "Lyd-CD-spor";
"9000.006" = "Spor ^1";
"9000.010" = "%1";
"9000.011" = "%1 (1 spor)";
"9000.012" = "%1 (%2 spor)";
"9000.013" = "%1";
"9000.014" = "%1 (1 stream)";
"9000.015" = "%1 (%2 streamer)";
"9000.016" = "^1 kbps";
"9000.017" = "^1 kbps (VBR)";
"9000.018" = "^1 kHz";
"9000.019" = "Ufullstendig";
"9000.020" = "Ukjent";
"9000.021" = "Ikke tilgjengelig";
"9000.022" = "Stream";
"9000.023" = "Kontinuerlig";
/* track # */
"9000.024" = "^1 av ^2";
/* disc # */
"9000.025" = "^1 av ^2";
"9000.026" = "%1 dB";
"9000.029" = "Podcaster";
"9000.031" = "%1. sesong";
/* ===== Genres ===== */
"9200.001" = "Blues";
"9200.002" = "Klassisk rock";
"9200.003" = "Country";
"9200.004" = "Dance";
"9200.005" = "Disco";
"9200.006" = "Funk";
"9200.007" = "Grunge";
"9200.008" = "Hiphop";
"9200.009" = "Jazz";
"9200.010" = "Metall";
"9200.011" = "New Age";
"9200.012" = "Gammelpop";
"9200.013" = "Annet";
"9200.014" = "Pop";
"9200.015" = "R&B";
"9200.016" = "Rap";
"9200.017" = "Reggae";
"9200.018" = "Rock";
"9200.019" = "Techno";
"9200.020" = "Industrial";
"9200.021" = "Alternativt";
"9200.022" = "Ska";
"9200.023" = "Death metal";
"9200.024" = "Humor";
"9200.025" = "Filmmusikk";
"9200.026" = "Euro-techno";
"9200.027" = "Ambient";
"9200.028" = "Trip-hop";
"9200.029" = "Vokal";
"9200.030" = "Jazz/funk";
"9200.031" = "Fusion";
"9200.032" = "Trance";
"9200.033" = "Klassisk";
"9200.034" = "Instrumental";
"9200.035" = "Acid";
"9200.036" = "House";
"9200.037" = "Spill";
"9200.038" = "Lydklipp";
"9200.039" = "Gospel";
"9200.040" = "Støy";
"9200.041" = "Alternativ rock";
"9200.042" = "Bass";
"9200.043" = "Soul";
"9200.044" = "Punk";
"9200.045" = "Space";
"9200.046" = "Meditativ";
"9200.047" = "Instrumental pop";
"9200.048" = "Instrumental rock";
"9200.049" = "Etnisk";
"9200.050" = "Gotisk";
"9200.051" = "Darkwave";
"9200.052" = "Tekno-industriell";
"9200.053" = "Elektronisk";
"9200.054" = "Pop/folk";
"9200.055" = "Eurodance";
"9200.056" = "Dream";
"9200.057" = "Sørstatsrock";
"9200.058" = "Komedie";
"9200.059" = "Kult";
"9200.060" = "Gangster-rap";
"9200.061" = "Topp 40";
"9200.062" = "Kristenrap";
"9200.063" = "Pop/funk";
"9200.064" = "Jungle";
"9200.065" = "Indiansk";
"9200.066" = "Kabaret";
"9200.067" = "New wave";
"9200.068" = "Psykedelia";
"9200.069" = "Rave";
"9200.070" = "Showsanger";
"9200.071" = "Trailer";
"9200.072" = "Lo-fi";
"9200.073" = "Tribal";
"9200.074" = "Acid punk";
"9200.075" = "Acid jazz";
"9200.076" = "Polka";
"9200.077" = "Retro";
"9200.078" = "Musikal";
"9200.079" = "Rock & roll";
"9200.080" = "Hardrock";
"9200.081" = "Folk";
"9200.082" = "Folkrock";
"9200.083" = "Folkemusikk";
"9200.084" = "Swing";
"9200.085" = "Fast fusion";
"9200.086" = "Bebop";
"9200.087" = "Latino";
"9200.088" = "Revival";
"9200.089" = "Keltisk";
"9200.090" = "Bluegrass";
"9200.091" = "Avantgarde";
"9200.092" = "Goth-rock";
"9200.093" = "Progressiv rock";
"9200.094" = "Psykedelisk rock";
"9200.095" = "Symfonisk rock";
"9200.096" = "Rolig rock";
"9200.097" = "Storband";
"9200.098" = "Kor";
"9200.099" = "Easy listening";
"9200.100" = "Akustisk";
"9200.101" = "Humor";
"9200.102" = "Tale";
"9200.103" = "Chanson";
"9200.104" = "Opera";
"9200.105" = "Kammermusikk";
"9200.106" = "Sonate";
"9200.107" = "Symfoni";
"9200.108" = "Booty-bass";
"9200.109" = "Primus";
"9200.110" = "Pornomusikk";
"9200.111" = "Satire";
"9200.112" = "Sakte jam";
"9200.113" = "Klubb";
"9200.114" = "Tango";
"9200.115" = "Samba";
"9200.116" = "Folkevise";
"9200.117" = "Ballade";
"9200.118" = "Powerballade";
"9200.119" = "Rytmisk soul";
"9200.120" = "Freestyle";
"9200.121" = "Duett";
"9200.122" = "Punkrock";
"9200.123" = "Trommesolo";
"9200.124" = "A capella";
"9200.125" = "Euro-house";
"9200.126" = "Dance hall";
/* ===== Memory Descriptors ===== */
"10001.001" = "null kB";
"10001.002" = "^1 kB";
"10001.003" = "^1 MB";
"10001.004" = "^1 GB";
"10001.005" = "Ikke relevant";
/* ===== Time Descriptors ===== */
"10002.001" = "0 sekunder";
"10002.002" = "^1 sekund";
"10002.003" = "^1 sekunder";
"10002.004" = "^1 minutt";
"10002.005" = "^1 minutter";
"10002.006" = "^1 time";
"10002.007" = "^1 timer";
"10002.008" = "^1 dag";
"10002.009" = "^1 dager";
/* ===== Date Strings ===== */
"10003.001" = "søndag";
"10003.002" = "mandag";
"10003.003" = "tirsdag";
"10003.004" = "onsdag";
"10003.005" = "torsdag";
"10003.006" = "fredag";
"10003.007" = "lørdag";
"10003.008" = "I går";
"10003.009" = "I dag";
"10003.010" = "I morgen";
/* ===== Database strings ===== */
"kMusicLibraryPrimaryPlaylistName" = "Bibliotek";
"kNoAlbumTitleString" = "Ukjent album";
"kUnknownAlbumPodcastString" = "Ukjent podcast";
"kUnknownAlbumArtistString" = "Ukjent artist";
"kUnknownNameString" = "Ukjent navn";
"kVariousArtistsString" = "Diverse artister";
"kPlaylistURLString" = "Spilleliste-URL";
